Repository: nguyenducdaitoan/shop
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, mr_in

source: Forgot your password, huh? No big deal.
es_es: ¿Ha olvidado su contraseña, ¿eh? No es gran cosa.
mr_in: आपण पासवर्ड विसरलात? काही हरकत नाही.

source: To create a new password, just follow this link:
es_es: Para crear una nueva contraseña, sólo tienes que seguir este enlace:
mr_in: एक नवीन पासवर्ड निर्माण करण्यासाठी, हा दुव्यावर क्लिक करा:"

source: You received this email, because it was requested by a user on
es_es: Has recibido este correo electrónico, ya que fue solicitada por un usuario en
mr_in: तुम्हाला हा इमेल पुढे दिलेल्या संकेत स्थळाच्या खातेधारकाच्या विनंती वरून मिळाला आहे.

source: This is part of the procedure to create a new password on the system. If you DID NOT request a new password then please ignore this email and your password will remain the same.
es_es: Esto es parte del procedimiento para crear una nueva contraseña del sistema. Si usted no solicitó una nueva contraseña, por favor, ignora este correo electrónico y la contraseña se mantendrá igual.
mr_in: हि नवीन पासवर्ड तयार करण्याची एक प्रक्रिया आहे .हा इमेल जर आपल्याला चुकून आला असल्यास, खाली दिलेल्या पुष्टीकरण दुव्यावर क्लिक करू नका, आणि हा इमेल हटवून टाका . काही वेळा नंतर ही विनंती काढली जाईल.

source: %s Order Details
es_es: %s detalles de la orden
mr_in: %s ऑर्डर तपशील

source: Customer Details
es_es: Detalles del Cliente
mr_in: ग्राहक तपशील

source: Business Name
es_es: Nombre del Negocio
mr_in: व्यवसाय नाव

source: Address
es_es: Dirección
mr_in: पत्ता

source: City
es_es: Ciudad
mr_in: शहर

source: Zip
es_es: Cremallera
mr_in: झिप क्रमाक

source: Phone
es_es: Teléfono
mr_in: फोन

source: Country
es_es: País
mr_in: देश

source: Message if any
es_es: Mensaje caso
mr_in: संदेश कोणतेही असल्यास

source: Order Details
es_es: Detalles de pedidos
mr_in: ऑर्डर तपशील

source: Item Description
es_es: Descripción del producto
mr_in: वस्तूचे वर्णन

source: Item ID
mr_in: वस्तू क्रमांक

source: Price
es_es: Precio
mr_in: किमंत

source: Qty.
es_es: Cantidad.
mr_in: संख्या

source: Sub-Total
mr_in: उप-एकूण

source: Base-Total
mr_in: उप-एकूण

source: Shipping
es_es: Envío
mr_in: शिपिंग

source: Total
mr_in: एकूण

source: Payment Status
es_es: Estado del pago
mr_in: देय स्थिती

source: Thank You
es_es: ¡Gracias
mr_in: धन्यवाद

source: Payment Method
es_es: Forma de pago
mr_in: देय पध्दत

source: Payment Note
es_es: Pago Nota
mr_in: देय नोंद

source: Transaction ID
es_es: ID de transacción
mr_in: व्यवहार क्रमांक

source: Pending Reason
es_es: En espera de la Razón
mr_in: प्रलंबित कारण

source: You have changed your password.
es_es: Ha cambiado su contraseña.
mr_in: आपण आपला पासवर्ड बदलला आहे.

source: Please, keep it in your records so you don't forget it.
es_es: Por favor, mantenga en sus registros para que no se olvide.
mr_in: आपण हे विसरूनयेत म्हणून, आपल्या रेकॉर्डसाठी ठेवा.

source: Your email address:
es_es: Su dirección de correo electrónico:
mr_in: तुमचा इमेल :

source: Thanks for joining %s. We listed your sign in details below, make sure you keep them safe.<br/>
es_es: Gracias por unirte a %s . Hicimos una lista de tu signo en el formulario, asegúrese de mantener a salvo. <br/>
mr_in: %s सोबत जोडल्या गेल्याबद्दल धन्यवाद. आम्ही काळी आपले साईन इन बद्दल माहिती दिली आहे, कृपया ती सुरक्षित ठेवा.<br/>

source: To open your %s homepage, please follow this link:
es_es: Para abrir %s página, por favor, siga este enlace:
mr_in: तुमच्या %s मुख्यपृष्ठ उघडण्यासाठी, हा दुव्यावर क्लिक करा:

source: Go to %s now!
es_es: Ir a %s ahora!
mr_in: %s वर जा

source: Follow this link to login on the site:
es_es: Siga este enlace para acceder a la web:
mr_in: साइट वर लॉग इन करण्यासाठी पुढील दुव्यावर क्लिक करा:

source: Add New Category
es_es: Añadir Nueva Categoría
mr_in: नवीन वर्गवारी तयार करा

source: Add Category
es_es: Añadir categoría
mr_in: नवीन वर्गवारी तयार करा

source: Back to Categories
es_es: Volver a las Categorías
mr_in: वर्गवारी कडे परत

source: Category
es_es: Categoría
mr_in: वर्गवारी

source: Thumbnail
es_es: Uña del pulgar
mr_in: छोटे चित्र

source: Add Product
es_es: Añadir Producto
mr_in: नवीन वस्तू स्थापन करा

source: Action
es_es: Acción
mr_in: क्रिया

source: Update
es_es: Actualizar
mr_in: अद्यावत करा

source: Continue Shopping
es_es: Continuar comprando
mr_in: खरेदी सुरु ठेवा

source: Submit Order
es_es: Enviar Orden
mr_in: ऑर्डर दाखल करा

source: Checkout with
es_es: Pedido con
mr_in: चेकआऊट

source: Loading...
es_es: Cargando ...
mr_in: लोड करत आहे ...

source: Manage Categories
es_es: Administrar categorías
mr_in: वर्गवारी व्यवस्थापन

source: Products
es_es: Productos
mr_in: वस्तू

source: Add Products
es_es: Añadir Productos
mr_in: नवीन वस्तू स्थापन करा

source: Edit
es_es: Editar
mr_in: संपादित करा

source: Delete
es_es: Borrar
mr_in: हटवा

source: Edit Category
es_es: Editar Categoría
mr_in: वर्गवारी बदल

source: Current Thumbnail
es_es: Miniatura actual
mr_in: सध्याचे छोटे चित्र

source: Update Product
es_es: Actualización de Producto
mr_in: वस्तुचा तपशील अद्यावत करा

source: View Product
es_es: Ver Producto
mr_in: वस्तु तपशील

source: Select Size
es_es: Seleccione Tamaño
mr_in: आकार निवडा

source: Select Color
es_es: Seleccione Color
mr_in: रंग निवडा

source: Add to
es_es: Aumentar
mr_in: खरेदीसाठी निवड करा

source: Sort by
es_es: Ordenar por
mr_in: क्रमवारी

source: Description
es_es: Descripción
mr_in: वर्णन/तपशील

source: View Details
es_es: Ver detalles
mr_in: तपशील पहा

source: There are no products to show!!
es_es: No hay productos para mostrar!
mr_in: येथे कुठल्याही वस्तू दाखविण्यासाठी नाहीत

source: Manage Products
es_es: Gestione Productos
mr_in: वस्तू व्यवस्थापन

source: Australian Dollar
es_es: Dólar australiano
mr_in: ऑस्ट्रेलियन डॉलर

source: Canadian Dollar
es_es: Dólar canadiense
mr_in: कॅनेडियन डॉलर

source: Euro
mr_in: युरो

source: British Pound
es_es: Libra esterlina
mr_in: ब्रिटिश पाउंड

source: U.S. Dollar
es_es: Dólar de EE.UU.
mr_in: अमेरिकी डॉलर

source: New Zealand Dollar
es_es: Dólar de Nueva Zelanda
mr_in: न्यूझीलंड डॉलर

source: Swiss Franc
es_es: Franco suizo
mr_in: स्विस फ्रँक

source: Hong Kong Dollar
es_es: Dólar de Hong Kong
mr_in: हाँगकाँग डॉलर

source: Singapore Dollar
es_es: Dólar de Singapur
mr_in: सिंगापुर डॉलर

source: Swedish Krona
es_es: Corona sueca
mr_in: स्वीडिश क्रोन

source: Danish Krone
es_es: Corona danesa
mr_in: डॅनिश क्रोन

source: Polish Zloty
es_es: Zloty polaco
mr_in: पोलिश झ्लोटी

source: Norwegian Krone
es_es: Corona noruega
mr_in: नॉर्वेजियन क्रोन

source: Hungarian Forint
es_es: Florín húngaro
mr_in: हंगेरियन फॉरिन्ट

source: Czech Koruna
es_es: Corona checa
mr_in: झेक कोरुना

source: Israeli New Shekel
es_es: Nuevo Shekel israelí
mr_in: इस्रायली नवीन शेकल

source: Mexican Peso
es_es: Peso mejicano
mr_in: मेक्सिकन पेसो

source: Brazilian Real (only for Brazilian members)
es_es: Real brasileño (sólo para miembros de Brasil)
mr_in: ब्राझिलियन रियाल (फक्त ब्राझिलियन सदस्यांसाठी)

source: Malaysian Ringgit (only for Malaysian members)
es_es: Ringgit malayo (sólo para los miembros de Malasia)
mr_in: मलेशियन रिंग्गीट (फक्त मलेशियन सदस्यांसाठी)

source: Philippine Peso
es_es: Peso filipino
mr_in: फिलीपाइन पेसो

source: New Taiwan Dollar
es_es: Dólar taiwanés
mr_in: नवीन तैवान डॉलर

source: Thai Baht
es_es: Baht tailandés
mr_in: थाई बहत

source: Turkish Lira (only for Turkish members)
es_es: Lira turca (sólo para miembros turcos)
mr_in: तुर्की लिरा (फक्त तुर्की सदस्यांसाठी)

source: Edit Store Settings
es_es: Editar la configuración de Tienda
mr_in: स्टोअर सेटिंग्ज

source: Logo URL
es_es: URL del logotipo
mr_in: लोगो URL

source: Current Logo
es_es: Logo actual
mr_in: सध्याचा लोगो

source: Note
es_es: Nota
mr_in: नोंद

source: it will use for PayPal as well as Submit Order.
es_es: que utilizará en PayPal y Enviar Orden.
mr_in: हा इमेल ऑर्डर सबमिट तसेच पेपाल (PayPal) साठी वापरण्यात येईल.

source: Checkout Options
es_es: Pedido Opciones
mr_in: चेकआऊट पर्याय

source: Use PayPal
es_es: Utilice PayPal
mr_in: PayPal वापरा

source: Use Submit Order by Email
es_es: Utilice Enviar pedido por Email
mr_in: ईमेल द्वारे ऑर्डर सबमिट वापरा

source: Refer for
es_es: Someter a
mr_in: पहा

source: ASCII Codes
es_es: Los códigos ASCII
mr_in: ASCII कोड्स

source: First Name
es_es: Nombre
mr_in: नाव

source: Last Name
es_es: Apellido
mr_in: आडनाव

source: We need some details
es_es: Necesitamos algunos detalles
mr_in: आम्हाला आपली काही माहित हवी आहे

source: Street
es_es: Calle
mr_in: रस्ता

source: ZIP
es_es: Postal
mr_in: झिप क्रमाक

source: Ph
mr_in: फोन

source: Back to Cart
es_es: Volver a la Cesta
mr_in: खरेदी पिशवी कडे

source: Processing...
mr_in: प्रक्रिया होत आहे ...

source: Order Submitted Successfully
es_es: Orden enviado correctamente
mr_in: ऑर्डर यशस्वीरित्या दाखल करण्यात आला

source: Close Details
es_es: Cerrar Detalles
mr_in: तपशील बंद करा

source: Close
es_es: Cerrar
mr_in: बंद करा

source: Error Occured. Try Again
es_es: Se produjo un error. Try Again
mr_in: त्रुटी आढळली. पुन्हा प्रयत्न करा

source: Home
es_es: Casa
mr_in: घर

source: Howdy
mr_in: नमस्कार

source: Demo purposes only. Nothing will save!!
mr_in: डेमो हेतू साठी . काहीही जतन होणार नाही!!

source: Warning!
es_es: ¡Advertencia!
mr_in: चेतावणी!

source: add size
es_es: agregar tamaño
mr_in: आकार टाका

source: add color
es_es: añadir color
mr_in: रंग टाका

source: Do you really want to delete this Product?
es_es: ¿Estás seguro que quieres eliminar este producto?
mr_in: आपण खरोखर हि वस्तू हटवू इच्छिता?

source: Do you really want to delete this Category? All the products within this category will be deleted!!
es_es: ¿Estás seguro que quieres eliminar esta categoría? Todos los productos de esta categoría serán borrados!
mr_in: आपण खरोखर हा वर्ग हटवू इच्छिता? या वर्गात आत सर्व वस्तू हटवली जातील!!

source: Admin Area
es_es: Área de administración
mr_in: व्यवस्थापकीय विभाग

source: Store Settings
es_es: Ajustes de almacenamiento
mr_in: स्टोअर सेटिंग्ज

source: Admin Settings
es_es: Configuraciones de admin
mr_in: खाते विषयी

source: Search
es_es: Buscar
mr_in: वस्तू शोध

source: Categories
es_es: Categorías
mr_in: वर्गवारी

source: Add New Product
es_es: Añadir Producto
mr_in: नवीन वस्तू स्थापन करा

source: Remove
es_es: Retire
mr_in: काढा

source: Edit Product Details
es_es: Datos del producto
mr_in: उत्पादन तपशील संपादन

source: <span class="help-inline">Use <strong>%shipping_charge%</strong> for No Free Shipping</span>
es_es: <span class="help-inline"> Utilice 0 para No Envío Gratis</span>
mr_in: <span class="help-inline">मोफत शिपिंग उपलब्ध नसल्यास <strong>%shipping_charge%</strong> वापरा</span>.

source: Product Search
es_es: Tamaño del producto
mr_in: उत्पादन शोध

source: Edit Product
es_es: Añadir Producto
mr_in: वस्तू माहिती संपादित करा

source: Powered by <a href="http://livelycart.com" title="Powered by LivelyCart" target="_blank">LivelyCart</a> -
es_es: Desarrollado por <a href="http://livelycart.com" title="Desarrollado por LivelyCart" target="_blank">LivelyCart</a> -

source: &copy; %year% %store_name% | Design &amp; Developed by <a href="http://livelyworks.net" title="Design &amp; Developed by LivelyWorks" target="_blank">LivelyWorks</a>
es_es: &copy; %year% %store_name% | Diseño & amp; desarrollado por <a href="http://livelyworks.net" title="Diseño & amp; desarrollado por LivelyWorks" target="_blank">LivelyWorks</a>
