Repository: nguyenducdaitoan/shop
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, mr_in

source: First
es_es: primero
mr_in: पहिला

source: Last
es_es: último
mr_in: शेवटचा

source: &laquo; Previous
es_es: &laquo; Anterior
mr_in: &laquo; मागील

source: Next &raquo;
es_es: Siguiente »
mr_in: पुढील &raquo;

source: Login
mr_in: साइनइन

source: Password
es_es: Contraseña
mr_in: पासवर्ड

source: Remember me
es_es: Recuérdame
mr_in: मला लक्षात ठेवा

source: Confirmation Code
es_es: Código de confirmación
mr_in: पुष्टीकरण कोड

source: Username
es_es: Nombre de usuario
mr_in: वापरकर्ता नाव

source: Email
mr_in: इमेल

source: Confirm Password
es_es: Confirmar Contraseña
mr_in: पासवर्ड कायम करा

source: Email or login
es_es: Correo electrónico o nombre de usuario
mr_in: इमेल किवा वापरकर्ता नाव

source: New Password
es_es: Nueva contraseña
mr_in: नवीन पासवर्ड

source: Confirm new Password
es_es: Confirmar nueva contraseña
mr_in: नवीन पासवर्ड पुन्हा टाका

source: Old Password
es_es: Contraseña anterior
mr_in: जुना पासवर्ड

source: Verification code incorrect
es_es: Código de verificación erróneo
mr_in: सत्यापन कोड चुकीचा आहे

source: Category Name
es_es: Nombre Categoría
mr_in: वर्ग नाव

source: Same category already Exist!!
es_es: En la misma categoría ya existe!!
mr_in: समान वर्ग आधीपासूनच अस्तित्वात आहे !!

source: Category Added!!
es_es: Categoría Alta!
mr_in: नवीन वर्ग तयार केला

source: Category ID
es_es: Categoría ID
mr_in: वर्ग साकेतिक

source: Category Updated!!
es_es: Categoría Actualización!
mr_in: वर्ग अद्यावत करण्यात आले आहे

source: No changes!!
es_es: No hay cambios!
mr_in: कोणतेही बदल नाही!!

source: Category Deleted
es_es: Categoría Suprimido
mr_in: वर्ग हटविले

source: Product Name
es_es: Nombre del producto
mr_in: वस्तूचे नाव

source: Product Thumbnail
es_es: Miniatura del producto
mr_in: वस्तू चित्र

source: Product ID
es_es: Identificación del producto
mr_in: वस्तूचा साकेतिक क्रमाक

source: Product Price
es_es: Productos Precio
mr_in: वस्तूची किमत

source: Product Sizes
es_es: Tamaño del producto
mr_in: वस्तूचा आकार

source: Product Colors
es_es: Colores del producto
mr_in: वस्तूचा रंग

source: Product Details
es_es: Datos del producto
mr_in: वस्तूचा तपशील

source: New Product Added!!
es_es: Nuevos Productos Alta!
mr_in: नवीन वस्तू स्थापण्यात आला आहे

source: Successfully Updated!!
es_es: Se ha actualizado correctamente!
mr_in: यशस्वीपणे अद्यावत झाले!!

source: No changes
es_es: No hay cambios
mr_in: काहीही बदल नाही

source: Thumbnail is required.
es_es: Se requiere miniatura.
mr_in: वस्तू चित्र गरजेचे आहे

source: The name can only contain alpha-numeric characters, dashes, underscores, colons, and spaces
es_es: El campo campo sólo puede contener caracteres alfanuméricos, guiones bajos y guiones.
mr_in: {field} हि फील्ड फक्त अक्षर -अंकीय वर्ण, अंडरस्कोअर, आणि डॅश असू शकते.

source: All Products
es_es: Todos los productos
mr_in: सर्व वस्तू

source: Products from %s
es_es: Los productos de %s
mr_in: %s वर्गातील वस्तू

source: Product id missing!!
es_es: Identificación del producto faltante!
mr_in: वस्तू सांकेतिक क्रमाक गहाळ

source: Search Result
es_es: Resultados de la búsqueda
mr_in: शोध निकाल

source: product not found
es_es: producto no encontrado
mr_in: वस्तू आढळली नाही

source: Logo
mr_in: लोगो

source: Store Name
es_es: Nombre de la tienda
mr_in: व्यवसायाचे नाव

source: Business Email
es_es: Empresas Email
mr_in: व्यावसाईक इमेल

source: Currency
es_es: Moneda
mr_in: चलन

source: Currency Symbol
es_es: Símbolo monetario
mr_in: चलन प्रतीक

source: Use Paypal
es_es: Utilice Paypal
mr_in: PayPal वापरा

source: Use Submit Order
es_es: Utilice Enviar pedido
mr_in: इमेल सबमिट ऑर्डर वापरा

source: Shipping Charges
es_es: Los gastos de envío
mr_in: शिपिंग शुल्क

source: Shipping Free After
es_es: Envío Gratuito
mr_in: या रक्कमे नंतर शिपिंग मोफत

source: Message on Order Submit
es_es: Mensaje en Enviar Orden
mr_in: सबमिट ऑर्डर वर देण्यात येणारा संदेश

source: Shipping amount can not less than 0
es_es: Cantidad del envío no puede menos de 0
mr_in: शिपिंग रक्कम ० पेक्ष्या कमी असू शकत नाही

source: Size
es_es: Tamaño
mr_in: आकार

source: Color
mr_in: रंग

source: Product Qty
es_es: Cantidad del producto
mr_in: बस्तूची संख्या

source: item
es_es: artículo
mr_in: वस्तू

source: items
es_es: artículos
mr_in: वस्तू

source: <strong>%total_items%</strong> %item_select% of <strong>%glo_total%</strong> in your
es_es: <strong>%total_items%</strong> %item_select% de <strong>%glo_total%</strong> en su
mr_in: <strong>%glo_total%</strong> किमतीच्या <strong>%total_items%</strong> %item_select%

source: Name
es_es: Nombre
mr_in: नाव

source: pending
es_es: pendiente
mr_in: प्रलंबित आहे

source: New Order Placed
es_es: Nuevo pedido realizado
mr_in: नवीन ऑर्डर मिळाली

source: Your order has been Placed.
es_es: Su pedido ha sido realizado.
mr_in: तुमचा ऑर्डर यशस्वीरीत्या दाखल केल्या गेला

source: Payment
es_es: Pago
mr_in: देयक

source: PayPal
mr_in: पेपाल (PayPal)

source: Needs further review!!
es_es: Necesita una nueva revisión!
mr_in: पुढील पुनरावलोकनाची आवश्यकता आहे!!

source: Confirmed
es_es: Confirmado
mr_in: कायम केलेला

source: The {field} field is required.
es_es: Se requiere que el campo {} campo.
mr_in: ही माहिती गरजेची आहे.

source: The {field} field must have a value.
es_es: El campo {campo} debe tener un valor.
mr_in: ही माहिती गरजेची आहे.

source: The {field} field must contain a valid email address.
es_es: El campo {campo} debe contener una dirección de correo electrónico válida.
mr_in: वैध ईमेल पत्ता असणे आवश्यक आहे.

source: The {field} field must contain all valid email addresses.
es_es: El campo {campo} debe contener todas las direcciones de correo electrónico válidas.
mr_in: वैध ईमेल पत्ते असणे आवश्यक आहे.

source: The {field} field must contain a valid URL.
es_es: El campo {campo} debe contener una dirección válida.
mr_in: वैध URL असणे आवश्यक आहे.

source: The {field} field must contain a valid IP.
es_es: El campo {campo} debe contener una dirección IP válida.
mr_in: वैध IP असणे आवश्यक आहे.

source: The {field} field must be at least {param} characters in length.
es_es: El campo {} campo debe tener al menos {param} caracteres de longitud.
mr_in: {field} या फील्ड मूल्य लांबी कमीत कमी {PARAM} इतकी वर्ण असणे आवश्यक आहे.

source: The {field} field cannot exceed {param} characters in length.
es_es: El campo {} campo no puede exceder de {param} caracteres de longitud.
mr_in: {field} ची वर्ण लांबी {param} या पेक्ष्या जास्त असू शकत नाही.

source: The {field} field must be exactly {param} characters in length.
es_es: El campo {} campo debe ser exactamente {param} caracteres de longitud.
mr_in: {field} या फील्ड मूल्य लांबी {PARAM} इतकी वर्ण असणे आवश्यक आहे.

source: The {field} field may only contain alphabetical characters.
es_es: El campo {} campo sólo puede contener caracteres alfabéticos.
mr_in: {field} हि फील्ड फक्त अक्षरमालेतील वर्ण असू शकते.

source: The {field} field may only contain alpha-numeric characters.
es_es: El campo {} campo sólo puede contener caracteres alfanuméricos.
mr_in: {field} हि फील्ड फक्त अक्षर -अंकीय वर्ण असू शकते.

source: The {field} field may only contain alpha-numeric characters and spaces.
es_es: El campo {} campo sólo puede contener caracteres alfanuméricos y espacios.
mr_in: {field} हि फील्ड फक्त अक्षर -अंकीय वर्ण आणि मोकळी जागा असू शकते.

source: The {field} field may only contain alpha-numeric characters, underscores, and dashes.
es_es: El campo {} campo sólo puede contener caracteres alfanuméricos, guiones bajos y guiones.
mr_in: {field} हि फील्ड फक्त अक्षर -अंकीय वर्ण, अंडरस्कोअर, आणि डॅश. असू शकते.

source: The {field} field must contain only numbers.
es_es: El campo {campo} debe contener sólo números.
mr_in: {field} या फील्ड मध्ये फक्त संख्या असणे आवश्यक आहे.

source: The {field} field must contain only numeric characters.
es_es: El campo {campo} debe contener sólo caracteres numéricos.
mr_in: {field} या फील्ड मध्ये फक्त अंकीय वर्ण असणे आवश्यक आहे."

source: The {field} field must contain an integer.
es_es: El campo {campo} debe contener un número entero.
mr_in: {field} या फील्ड मध्ये पूर्णांक असणे आवश्यक आहे.

source: The {field} field is not in the correct format.
es_es: El campo {} campo no está en el formato correcto.
mr_in: {field} हि फील्ड योग्य स्वरूपात नाही.

source: The {field} field does not match the {param} field.
es_es: El campo {} campo no coincide con el {param} campo.
mr_in: दोन्ही नवीन पासवर्ड जुळले नाही

source: The {field} field must differ from the {param} field.
es_es: El campo {} campo debe diferir de la {param} campo.
mr_in: {field} हि फिल्ड {param} या फिल्ड पेक्ष्या वेगळी असायला हवी

source: The {field} field must contain a unique value.
es_es: El campo {campo} debe contener un valor único.
mr_in: {field} हि फिल्ड मध्ये unique value हवी

source: The {field} field must only contain digits.
es_es: El campo {} campo sólo debe contener dígitos.
mr_in: {field} या फील्ड फक्त अंक असणे आवश्यक आहे.

source: The {field} field must only contain digits and must be greater than zero.
es_es: El campo {} campo sólo debe contener dígitos y debe ser mayor que cero.
mr_in: {field} या फील्ड फक्त अंक असणे आवश्यक आहे आणि शून्य पेक्षा जास्त असणे आवश्यक आहे.

source: The {field} field must contain a decimal number.
es_es: El campo {campo} debe contener un número decimal.
mr_in: {field} हि फिल्ड दशांश संख्या असणे आवश्यक आहे.

source: The {field} field must contain a number less than {param}.
es_es: El campo {campo} debe contener un número menor que {param}.
mr_in: {field} या फिल्ड मधली संक्या {param} या पेक्ष्या कमी असावी.

source: The {field} field must contain a number less than or equal to {param}.
es_es: El campo {campo} debe contener un número menor o igual a {param}.
mr_in: {field} या फिल्ड मधली संख्या {param} या संख्याच्या बरोबरची किवा या पेक्ष्या कमी असावी

source: The {field} field must contain a number greater than {param}.
es_es: El campo {campo} debe contener un número mayor que {param}.
mr_in: {field} या फिल्ड मधली संख्या {param} या संख्याच्या बरोबरची असावी

source: The {field} field must contain a number greater than or equal to {param}.
es_es: El campo {campo} debe contener un número mayor que o igual a {param}.
mr_in: {field} या फिल्ड मधली संख्या {param} या संख्याच्या बरोबरची किवा या पेक्ष्या जास्त असावी

source: We didn't recognize the username or password you entered. Please try again.
es_es: Nosotros no reconocemos el nombre de usuario o la contraseña introducida. Por favor, inténtelo de nuevo.
mr_in: आम्ही आपण प्रविष्ट केलेले वापरकर्तानाव किंवा संकेतशब्द ओळखले नाही. पुन्हा प्रयत्न करा.

source: Login or email doesn\'t exist
es_es: Iniciar sesión o email no existe
mr_in: वापरकर्ता किंवा ईमेल अस्तित्वात नाही

source: Email is already used by another user. Please choose another email.
es_es: E-mail ya está siendo utilizado por otro usuario. Por favor elija otro correo electrónico.
mr_in: ईमेल दुसर्या वापरकर्त्याने आधीच वापरले आहे. अन्य ईमेल निवडा.

source: Username already exists. Please choose another username.
es_es: Nombre de usuario ya existe. Por favor elija otro nombre de usuario.
mr_in: वापरकर्त्याचे नाव आधीच अस्तित्वात आहे. दुसरे वापरकर्तानाव निवडा.

source: This is your current email
es_es: Este es su correo electrónico actual
mr_in: हे आपल्या वर्तमान ईमेल आहे

source: Your confirmation code does not match the one in the image.
es_es: Su código de confirmación no coincide con la de la imagen.
mr_in: तुम्ही टाकलेला पुष्टीकरण कोड दिलेल्या चित्रा सोबत जुळला नाही

source: Your confirmation code has expired. Please try again.
es_es: Su código de confirmación ha expirado. Por favor, inténtelo de nuevo.
mr_in: तुमच्या पुष्टीकरण कोड ची वैधता संपली आहे . कृपया पुन्हा प्रयत्न करा.

source: You have been successfully logged out.
es_es: Se ha cerrado la sesión con éxito.
mr_in: आपण यशस्वीरित्या लॉग आउट केले गेले आहेत.

source: Registration is disabled.
es_es: El registro está deshabilitado.
mr_in: नोंदणी अक्षम आहे.

source: You have successfully registered. Check your email address to activate your account.
es_es: Has registrado correctamente. Compruebe su dirección de e-mail para activar tu cuenta.
mr_in: आपले खाते यशस्वीरित्या नोंदणीकृत करण्यात आले आहे . आपले खाते सक्रिय करण्यासाठी आपला ईमेल पत्ता तपासा.

source: You have successfully registered.
es_es: Has registrado correctamente.
mr_in: आपले खाते यशस्वीरित्या नोंदणीकृत करण्यात आले आहे

source: A new activation email has been sent to %s. Follow the instructions in the email to activate your account.
es_es: Un nuevo correo electrónico de activación ha sido enviado a %s . Siga las instrucciones en el correo electrónico para activar tu cuenta.
mr_in: नविन सक्रियन ईमेल %s वर पाठविला गेला आहे. आपले खाते सक्रिय करण्यासाठी ईमेल मधील सूचनांचे अनुसरण करा.

source: Your account has been successfully activated.
es_es: Su cuenta ha sido activado con éxito.
mr_in: आपले खाते यशस्वीरित्या सक्रिय केले गेले आहे.

source: The activation code you entered is incorrect or expired.
es_es: El código de activación que ha introducido es incorrecto o ha caducado.
mr_in: आपण प्रविष्ट सक्रियन कोड चुकीचा किंवा कालबाह्य आहे.

source: Your password has been successfully changed.
es_es: Su contraseña ha sido cambiada con éxito.
mr_in: तुमचा पासवर्ड यशस्वीरीत्या बदलण्यात आला आहे.

source: An email with instructions for creating a new password has been sent to you.
es_es: Un correo electrónico con instrucciones para crear una nueva contraseña ha sido enviada a usted.
mr_in: नवीन पासवर्ड तयार करण्यासाठी सूचनांचे ईमेल आपल्याला पाठविले गेले आहे.

source: You have successfully reset your password
es_es: Usted ha restablecido correctamente la contraseña
mr_in: आपण यशस्वीरित्या आपला पासवर्ड रिसेट केला आहे

source: Your activation key is incorrect or expired. Please check your email again and follow the instructions.
es_es: La clave de activación es incorrecto o ha caducado. Por favor, consultar su correo electrónico de nuevo y siga las instrucciones.
mr_in: आपले सक्रियन की अयोग्य किंवा कालबाह्य आहे. पुन्हा आपले ईमेल तपासा आणि सूचनांचे अनुसरण करा.

source: A confirmation email has been sent to %s. Follow the instructions in the email to complete this change of email address.
es_es: Un correo electrónico de confirmación ha sido enviado a %s . Siga las instrucciones en el correo electrónico para completar este cambio de dirección de correo electrónico.
mr_in: पुष्टीकरण इमेल %s या इमेल पत्यावर पाठवण्यात आला आहे. इमेल बदलण्यासाठी त्यातील माहितीचे अनुसरण करा

source: You have successfully changed your email
es_es: Ha cambiado correctamente su correo electrónico
mr_in: आपण यशस्वीरित्या आपल्या ईमेल बदलला आहे

source: You are banned.
es_es: Está prohibido.
mr_in: आपण प्रतिबंधित केले आहे.

source: Your account has been deleted...
es_es: Su cuenta ha sido eliminada ...
mr_in: आपले खाते हटविले गेले आहे.

source: Welcome to %s!
es_es: Bienvenido a %s !
mr_in: %s वर आपले स्वागत आहे!

source: Forgot your password on %s?
es_es: ¿Ha olvidado su contraseña en %s ?
mr_in: %s या वरचा पासवर्ड विसरलात?

source: Your new password on %s
es_es: Su nueva contraseña de %s
mr_in: %s साठी तुमचा नवीन पासवर्ड आहे

source: Your new email address on %s
es_es: Su nueva dirección de correo en %s
mr_in: %s साठी तुमचा नवीन इमेल आहे

source: Unable to find a post variable called userfile.
es_es: Incapaz de encontrar una variable post llamado userfile.
mr_in: userfile नावाची पोस्ट वेरियेबल शोधण्यात अक्षम.

source: The uploaded file exceeds the maximum allowed size in your PHP configuration file.
es_es: El archivo subido excede el tamaño máximo permitido en el archivo de configuración de PHP.
mr_in: अपलोड केलेली फाइल PHP configuration file च्या कमाल मर्यादे पेक्ष्या जास्त आहे.

source: The uploaded file exceeds the maximum size allowed by the submission form.
es_es: El archivo subido excede el tamaño máximo permitido por la forma de presentación.
mr_in: अपलोड केलेली फाइल कमाल मर्यादे पेक्ष्या जास्त आहे.

source: The file was only partially uploaded.
es_es: El archivo fue sólo parcialmente cargado.
mr_in: फाइल फक्त अर्धवट अपलोड झाले.

source: The temporary folder is missing.
es_es: La carpeta temporal no se encuentra.
mr_in: तात्पुरता फोल्डर गहाळ आहे.

source: The file could not be written to disk.
es_es: El archivo no pudo ser escrito en el disco.
mr_in: फाइल डिस्कवर लिहीले जाऊ शकत नाही.

source: The file upload was stopped by extension.
es_es: El archivo de carga fue detenido por la extensión.
mr_in: फाइल अपलोड विस्ताराद्वारे बंद पडला.

source: You did not select a file to upload.
es_es: No ha seleccionado un archivo para cargar.
mr_in: आपण अपलोड करण्यासाठी फाइल निवडली नाही.

source: The filetype you are attempting to upload is not allowed.
es_es: El tipo de archivo que está intentando cargar no está permitido.
mr_in: आपण अपलोड करण्याचा प्रयत्न करत असलेल्या फाईल प्रकाराला परवानगी नाही.

source: The file you are attempting to upload is larger than the permitted size.
es_es: El archivo que está intentando cargar es más grande que el tamaño permitido.
mr_in: आपण अपलोड करण्याचा प्रयत्न करत फाइल परवानगी आकार पेक्षा मोठा आहे.

source: The image you are attempting to upload doesn\'t fit into the allowed dimensions.
es_es: La imagen que está intentando cargar no se ajusta a las dimensiones permitidas.
mr_in: आपणा अपलोड करण्याचा प्रयत्न करीत असलेली प्रतिमा दिलेल्या परिमाणात नाही

source: A problem was encountered while attempting to move the uploaded file to the final destination.
es_es: Se encontró un problema al intentar mover el archivo subido hasta el destino final.
mr_in: अपलोड फाइल हलविण्यासाठी प्रयत्न करताना एक समस्या आली.

source: The upload path does not appear to be valid.
es_es: La trayectoria de carga no parece ser válida.
mr_in: अपलोड करण्याची जागा वैध नाही

source: You have not specified any allowed file types.
es_es: No se ha especificado ningún tipo de archivo permitidos.
mr_in: आपण कोणत्याही परवानगी फाइल प्रकार निर्देशीत केले नाही.

source: The file name you submitted already exists on the server.
es_es: El nombre del archivo que ha enviado ya existe en el servidor.
mr_in: आपण सबमिट केलेली फाइलचे नाव सर्व्हरवर आधीपासूनच विद्यमान आहे.

source: The upload destination folder does not appear to be writable.
es_es: La carpeta de destino de la carga no parece tener permisos de escritura.
mr_in: अपलोड फोल्डर वर लिहल्या जाऊ शकत नाही

source: Change Email
es_es: Cambie Email
mr_in: इमेल बदला

source: New email address
es_es: Nueva dirección de correo electrónico
mr_in: नवीन ईमेल पत्ता

source: Send confirmation email
es_es: Enviar e-mail de confirmación
mr_in: पुष्टीकरण ईमेल पाठवा

source: Change Password
es_es: Cambiar contraseña
mr_in: पासवर्ड बदला

source: Confirm New Password
es_es: Confirmar nueva contraseña
mr_in: नवीन पासवर्ड पुन्हा टाका

source: Get a New Password
es_es: Obtener una nueva contraseña
mr_in: आपला नवीन पासवर्ड घ्या

source: Get a new password
es_es: Obtener una nueva contraseña
mr_in: आपला नवीन पासवर्ड घ्या

source: Get another CAPTCHA
es_es: Obtener otro CAPTCHA
mr_in: दुसरा CAPTCHA मिळवा

source: Get an audio CAPTCHA
es_es: Obtener un CAPTCHA de audio
mr_in: ऑडिओ CAPTCHA मिळवा

source: Get an image CAPTCHA
es_es: Obtener un CAPTCHA de imagen
mr_in: प्रतिमा CAPTCHA मिळवा

source: Enter the words above
es_es: Introduzca las palabras anteriores
mr_in: वरील शब्द प्रविष्ट करा

source: Enter the numbers you hear
es_es: Introduzca los números que oyes
mr_in: तुम्ही ऐकलेले क्रमांक प्रविष्ट करा

source: Not readable? Change text.
es_es: No se lee? Cambie el texto.
mr_in: वाचनीय नाही? मजकूर बदला.

source: Forgot password
es_es: Contraseña olvidada
mr_in: पासवर्ड विसरलात?

source: Register
es_es: Registro
mr_in: नोंदणी

source: Email Address
es_es: Dirección de correo electrónico
mr_in: ईमेल पत्ता

source: Send Activation Again
es_es: Enviar Activación nuevo
mr_in: पुन्हा सक्रियन पाठवा

source: Send
es_es: Enviar
mr_in: पाठवा

source: Logout
es_es: Salir
mr_in: साइनआउट

source: Delete Account
es_es: Eliminar cuenta
mr_in: खाते हटवा

source: Delete account
es_es: Eliminar cuenta
mr_in: खाते हटवा

source: Welcome to %s
es_es: Bienvenido a %s
mr_in: %s वर आपले स्वागत आहे!

source: Thanks for joining %s. We listed your sign in details below, make sure you keep them safe.
es_es: Gracias por unirte a %s . Hicimos una lista de tu signo en el formulario, asegúrese de mantener a salvo.
mr_in: %s सोबत जोडल्या गेल्याबद्दल धन्यवाद. आम्ही काळी आपले साईन इन बद्दल माहिती दिली आहे, कृपया ती सुरक्षित ठेवा.

source: To verify your email address, please follow this link:
es_es: Para verificar su dirección de correo electrónico, por favor, siga este enlace:
mr_in: आपला ईमेल पत्ता सत्यापित करण्यासाठी, हा दुव्यावर क्लिक करा:

source: Finish your registration...
es_es: Termina tu registro ...
mr_in: आपली नोंदणी समाप्त करा ...

source: Link doesn't work? Copy the following link to your browser address bar:
es_es: Link no funciona? Copie el siguiente enlace a la barra de direcciones de su navegador:
mr_in: लिंक काम करत नाही का ? खाली दिलेली लिंक ब्राऊजर च्या अद्द्रेस बार मध्ये कॉपी करा

source: Please verify your email within %s hours, otherwise your registration will become invalid and you will have to register again.
es_es: Por favor, compruebe su correo electrónico dentro de %s horas, de lo contrario su inscripción no será válida y usted tendrá que registrarse de nuevo.
mr_in: कृपया आपला इमेल पत्ता %s तासात सत्यापित करा, नाही तर तुमची नोदणी रद्द करण्यात येईल

source: Your username:
es_es: Su nombre de usuario:
mr_in: तुमचे वापरकर्ता नाव

source: Have fun!
es_es: Que se diviertan!
mr_in: मजेत!

source: The %s Team
es_es: El %s Equipo
mr_in: %s

source: You have changed your email address for %s
es_es: Ha cambiado su dirección de correo electrónico para %s
mr_in: %s साठी आपला ईमेल पत्ता बदलला आहे

source: Follow this link to confirm your new email address:
es_es: Siga este enlace para confirmar tu nueva dirección de correo electrónico:
mr_in: आपल्या नवीन ईमेल पत्ता पुष्टी करण्यासाठी पुढील दुव्यावर क्लिक करा.:

source: Confirm your new email
es_es: Confirme su correo electrónico nuevo
mr_in: आपल्या नवीन ईमेल पुष्टी करा

source: Your email address: %s
es_es: Su dirección de correo electrónico: %s
mr_in: तुमचा इमेल : %s

source: You received this email, because it was requested by by a user on
es_es: Has recibido este correo electrónico, ya que fue solicitada por un usuario en
mr_in: तुम्हाला हा इमेल पुढे दिलेल्या संकेत स्थळाच्या खातेधारकाच्या विनंती वरून मिळाला आहे.

source: %s user
es_es: %s usuario
mr_in: %s वापरकर्ता

source: If you have received this by mistake, please DO NOT click the confirmation link, and simply delete this email. After a short time, the request will be removed from the system.
es_es: Si usted ha recibido por error, por favor NO haga clic en el enlace de confirmación, y simplemente eliminar este mensaje. Después de un corto período de tiempo, la petición se elimina del sistema.
mr_in: जर आपल्याला हा इमेल चुकून हा प्राप्त झाले असल्यास, पुष्टीकरण दुव्यावर क्लिक करू नका, आणि हा ईमेल हटवून ध्या. काही वेळानंतर, हि विनंती प्रणालीतून काढून टाकले जाईल.

source: Thank you,
es_es: Gracias,
mr_in: धन्यवाद,

source: You received this email, because it was requested by a %s user. If you have received this by mistake, please DO NOT click the confirmation link, and simply delete this email. After a short time, the request will be removed from the system.
es_es: Has recibido este correo electrónico, ya que fue solicitada por un %s usuario. Si usted ha recibido por error, por favor NO haga clic en el enlace de confirmación, y simplemente eliminar este mensaje. Después de un corto período de tiempo, la petición se elimina del sistema.
mr_in: तुम्हाला हा इमेल %s या खातेधारकाच्या विनंती वरून मिळाला आहे. हि नवीन पासवर्ड तयार करण्याची एक प्रक्रिया आहे . हा इमेल जर आपल्याला चुकून आला असल्यास, खाली दिलेल्या पुष्टीकरण दुव्यावर क्लिक करू नका, आणि हा इमेल हटवून टाका . काही वेळा नंतर ही विनंती काढली जाईल.

source: Create a new password on %s
es_es: Crear un nuevo usuario en %s
mr_in: %s वर आपला नवीन पासवर्ड तयार करा

source: Create a new password
es_es: Crear una nueva contraseña
mr_in: नवीन पासवर्ड तयार करा
